<div class="faq">
  <div class="row">
    <div class="faq__intro">
      <div>
        <h2><span>Ремонт салона автомобиля</span></h2>
        <h3 class="h3_white"><span>Отвечают специалисты <nobr>«AMD plus»</nobr></span></h3>
        <p>
          Существует два способа устранения дефектов: полная замена поврежденных элементов и реставрация салона авто.
          Чтобы узнать какой способ ремонта салона автомобиля в Москве вам подходит, наши профессионалы ответили на
          самые часто задаваемые вопросы.
        </p>
      </div>
      <div></div>
    </div>
  </div>
  <div class="row">
    <div class="faq__grid" data-js="faq-show-more">
      <div>
        <div class="faq__item">
          <div class="faq__item__question">
            Что выгоднее: полная замена поврежденных элементов или реставрация салона авто.
          </div>
          <div class="faq__item__answer">
            Полная замена элементов — довольно дорогостоящий и не всегда оправданный вариант.
            Актуален, как правило, в случае очень сильных повреждений, которые нельзя устранить с помощью реставрации
            салона авто,
            любо в решении сложных задач (например, комплексный ремонт кожаного салона авто с полной или частичной
            заменой обшивки).
          </div>
        </div>
        <div class="faq__item">
          <div class="faq__item__question">
            Какие же дефекты и повреждения можно устранить?
          </div>
          <div class="faq__item__answer">
            Это потертости, следы от сигарет, царапины и трещины на обшивке.
            Такие повреждения эффективно устраняются методом высококачественной покраски.
            С помощью покраски успешно выполняется как ремонт кожаного салона авто, так и тканевого.
            Однако, как уже говорилось, восстановление кожаного салона автомобиля — более востребованная услуга.
          </div>
        </div>
        <div class="faq__item">
          <div class="faq__item__question">
            Можно произвести ремонт обивки салона своими руками?
          </div>
          <div class="faq__item__answer">
            Возможно, но только при условии использования профессиональных материалов и соблюдении технологии работ.
            Некачественные средства и несоблюдение технологии могут усугубить ситуацию. Для быстрого и гарантированно
            качественного ремонта салона авто лучше обратиться за помощью к профессионалам.
          </div>
        </div>
      </div>
      <div>
        <div class="faq__item">
          <div class="faq__item__question">
            Какие преимущества у локальной реставрация салона авто.
          </div>
          <div class="faq__item__answer">
            Реставрация салона авто — услуга, которая набирает большую популярность среди автовладельцев в Москве.
            И это легко объяснить. Ремонт салона автомобиля в Москве — эффективный способ устранения дефектов,
            не требующий больших затрат времени и денег. Благодаря современным технологиям следы реставрации не заметны,
            а отремонтированная деталь выглядит, как новая. Как правило, в профессиональном автоателье реставрация
            производится всего за 1-5 часов,
            а по стоимости обходится в 3-7 раз дешевле, чем замена элемента. Особенно актуален ремонт кожаных салонов,
            так как ремонт кожи салона
            автомобиля намного доступнее, чем перетяжка.
          </div>
        </div>
        <div class="faq__item">
          <div class="faq__item__question">
            Можно ли восстановить пластиковые элементы обшивки?
          </div>
          <div class="faq__item__answer">
            Царапины и прожоги на пластиковых элементах — это еще одна распространенная проблема.
            Чаще всего требуется ремонт обшивки двери автомобиля со стороны водителя, реже подвергаются
            повреждениям стойки и торпедо. Удаление царапин и восстановление пластика производится профессиональными
            средствами,
            которые полностью устраняют дефекты, не оставляя следов.
          </div>
        </div>
      </div>
    </div>
  </div>
  <div class="row">
    <div class="portfolio-brands__more">
      Вы можете <a href="includes/modals/ask-specialist.php"
                   class="link underline link_nowrap fancybox-modal fancybox.ajax" data-js="ajax-link"><span>задать вопрос</span></a>
      специалисту и получить ответ в ближайшее время.
    </div>
  </div>
</div>