<div class="service-about">
  <div class="row">
    <h2 class="h2_large">Ремонт салона — эффект «как после покупки»</h2>
    <div class="service-about__grid">
      <div class="service-about__text" data-js="text-expandable">
        <p>
          Износилась или порвалась обшивка в салоне вашего автомобиля?
          Появились царапины, трещины, прожоги на пластиковых элементах?
          Эти и многие другие проблемы с салоном авто профессионально устраним
          в нашей сети детейлинг-центров «AMD plus» в Москве с помощью уникальных
          современных технологий реставрации.
        </p>
        <p>
          Квалифицированные специалисты «AMD plus» реставрируют проблемные элементы
          салонов автомобилей качественно и оперативно. При работе используются только
          профессиональные проверенные материалы и оборудование. Гарантируем,
          что салон вашего авто после ремонта преобразится и будет радовать вас как новый!
        </p>
      </div>
      <div class="service-about__image">
        <img src="assets/images/photos/service-about.jpg" alt="">
      </div>
      <div class="service-about__list">
        <div>
          <span>Устраняем </span><br>
          с обивки кресел дефекты <br>
          и возвращаем ей насыщенный цвет
        </div>
        <div>
          <span>Удаляем</span><br>
          прожоги на кожаных, тканевых <br>
          и пластиковых элементах салона авто
        </div>
        <div>
          <span>Красим</span><br>
          и устраняем царапины, потертости <br>
          и другие повреждения на руле
        </div>
      </div>
    </div>
  </div>
</div>